{
	"skala1":[
		{
			"soal1" : "1. Sebuah bangunan dengan miniatur yang memiliki panjang 30 cm, lebar 15 cm dan tinggi 10 cm. Jika ukuran miniatur tersebut diperkecil panjangnya menjadi 15 cm, maka skalanya adalah",
			"jawab1" : "1:2"
		},
		{
			"soal1" : "1. Seorang arsitek ingin merancang model sebuah apartemen dengan panjang 24 cm, lebar 18 cm dan tinggi 12 cm. Jika ukuran rancangan model tersebut diperkecil tingginya menjadi 4 cm, maka skala yang digunakan adalah",
			"jawab1" : "1:3"
		},
		{
			"soal1" : "1. Sebuah kolam renang dengan miniatur yang memiliki panjang 45 cm, lebar 15 cm dan tinggi 10 cm. Jika ukuran miniatur tersebut diperkecil panjangnya menjadi 5 cm, maka skala yang digunakan adalah",
			"jawab1" : "1:9"
		},
		{
			"soal1" : "1. Olin ingin merancang miniatur jembatan dengan panjang 20 cm, lebar 2 cm dan tinggi 3 cm, Jika ukuran rancangan miniatur tersebut diperkecil tingginya menjadi 1,5 cm, maka skalanya adalah",
			"jawab1" : "1:2"
		}					
	],

	"skala2":[
		{
			"soal2" : "2. Sebuah kapal feri dengan ukuran panjang model 12 cm. Jika ukuran panjang sebenarnya adalah 120 meter, maka skalanya adalah",
			"jawab2" : ["1:1.000", "1:1000"]
		},
		{
			"soal2" : "2. Salah satu sekolah di Banjarbaru memiliki rancangan ruang laboratorium komputer dengan ukuran model yang panjangnya 12 cm, dan lebarnya 9 cm. Jika ukuran model tersebut diperkecil panjangnya menjadi 8 cm, maka skala yang digunakan adalah",
			"jawab2" : "2:3"
		},
		{
			"soal2" : "2. Nur membuat miniatur bus dengan panjang 80 cm, lebar 20 cm dan tinggi 30 cm. Jika ukuran miniatur tersebut diperkecil tingginya menjadi 25 cm, maka skala yang digunakan adalah",
			"jawab2" : "5:6"
		},
		{
			"soal2" : "2. Diketahui sebuah miniatur menara memiliki tinggi 13,2 cm dan lebar 2,5 cm. Jika ukuran miniatur tersebut diperbesar lebarnya menjadi 5 cm, maka skala yang digunakan adalah",
			"jawab2" : "2:1"
		}		
	],

	"skala3":[
		{
			"soal3" : "3. Sebuah pesawat terbang memiliki panjang 50 m. Jika dibuat model dengan panjang 25 cm, maka skalanya adalah",
			"jawab3" : "1:20"
		},
		{
			"soal3" : "3. Jarak antara gang tempat tinggal Pahya dan gang tempat tinggal Rahma adalah 130 meter, sedangkan jarak antara gang Pahya dan Maria adalah 5.000 cm. skala antara jarak gang Pahya menuju gang Rahma dan Maria dalam satuan meter adalah",
			"jawab3" : "13:5"
		},
		{
			"soal3" : "3. Fatma mempunyai lemari berukuran 1,5 m×0,6 m. Jika dibuat model dengan panjang 12 cm, maka skalanya adalah",
			"jawab3" : "2:25"
		},
		{
			"soal3" : "3. Haikal mempunyai rak buku dengan tinggi 0,65 meter dan lebar 0,4 meter. Jika dibuat model dengan tinggi 32,5 cm, maka skalanya adalah",
			"jawab3" : "1:2"
		}		
	],

	"skala4":[
		{
			"soal4" : "4. Diketahui meja berukuran 2 m×5 m. Jika dibuat model dengan panjang 10 cm, maka skalanya adalah",
			"jawab4" : "1:20"
		},
		{
			"soal4" : "4. Jarak daerah Pagatan ke Sungai Loban pada peta yaitu 4 cm. Jika jarak sebenarnya adalah 23 km, maka skala pada petanya adalah",
			"jawab4" : ["1:575.000", "1:575000"]
		},
		{
			"soal4" : "4. Jarak Gambut ke Banjarbaru pada peta yaitu 4,5 cm. Jika jarak sebenarnya adalah 18 km, maka skala pada petanya adalah",
			"jawab4" : ["1:400.000", "1:400000"]
		},
		{
			"soal4" : "4. Panjang sebuah pantai pada peta yaitu 4 cm. Jika jarak sebenarnya adalah 200 meter, maka skala pada petanya adalah",
			"jawab4" : ["1:5.000", "1:5000"]
		}		
	],

	"skala5":[
		{
			"soal5" : "5. Jika Mughni membuat sebuah peta dengan skala 1 : 30.000 dengan jarak 12 cm, maka jarak sebenarnya adalah ... meter.",
			"jawab5" : "360"
		},
		{
			"soal5" : "5. Diketahui model sebuah pintu rumah dengan ukuran panjang 105 cm dan lebar 40 cm. Jika skala yang digunakan adalah 1 : 2, maka ukuran lebar sebenarnya adalah ... meter.",
			"jawab5" : "0,8"
		},
		{
			"soal5" : "5. Jika Veli membuat sebuah peta dengan skala 1 : 25.000 dengan jarak 15 cm, maka jarak sebenarnya adalah ... meter.",
			"jawab5" : ["3.750", "3750"]
		},
		{
			"soal5" : "5. Diketahui sebuah gambar denah ruang tamu memiliki panjang 5 cm dan lebar 2,5 cm. Jika skala yang digunakan adalah 1 : 90, maka ukuran panjang sebenarnya adalah ... meter.",
			"jawab5" : "4,5"
		}		
	]		
}